{
  "ctrlp.vim": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "html5.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "molokai": { "branch": "master" },
  "neosnippet-snippets": { "branch": "master" },
  "neosnippet.vim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "sass-compile.vim": { "branch": "master" },
  "scss-syntax.vim": { "branch": "master" },
  "syntastic": { "branch": "master" },
  "tsuquyomi": { "branch": "master" },
  "typescript-tools": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "unite-colorscheme": { "branch": "master" },
  "unite-rails": { "branch": "master" },
  "unite.vim": { "branch": "master" },
  "vim-ace": { "branch": "master" },
  "vim-coffee-script": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-css3-syntax": { "branch": "main" },
  "vim-endwise": { "branch": "master" },
  "vim-ft-go": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-go-extra": { "branch": "master" },
  "vim-gocode": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-json": { "branch": "master" },
  "vim-jsx": { "branch": "master" },
  "vim-jsx-riot": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-padrino": { "branch": "master" },
  "vim-pug": { "branch": "master" },
  "vim-ruby": { "branch": "master" },
  "vim-scala": { "branch": "master" },
  "vim-slim": { "branch": "master" },
  "vim-vue": { "branch": "master" },
  "vimshell": { "branch": "master" },
  "yats.vim": { "branch": "master" }
}
